; Generated (21.05.2021 20:00:00) by Defender Control v1.9
; www.sordum.org

[Main]
Language=Auto
HideWindowOnStartup=0
HideWhenMinimized=0

[Language_English]
Translator=BlueLife
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is running"
03="Windows Defender is turned off"
04="Windows Defender cannot be started"
05="Windows Defender service not found"
06="Real-time protection is turned off"
07="&Disable Windows Defender"
08="&Enable Windows Defender"
09="&Open Security Center"
10="&Menu ..."
11="&Defender Settings"
12="&Hide Window on Startup"
13="&Hide When Minimized"
14="Add it to the &Exclusions List"
15="&Refresh"
16="&Command Line Info"
17="&Donate"
18="&Contact"
19="&HomePage"
20="&About"
21="&Show Defender Control"
22="&Exit Defender Control"
23="Please Wait ..."

[Language_German_Deutsch]
Translator="CrazyMemeCoke"
01="Schalten Sie Windows Defender mit Administratorrechten aus oder ein"
02="Windows Defender ist aktiviert und läuft"
03="Windows Defender ist deaktiviert"
04="Windows Defender kann nicht gestartet werden"
05="Windows Defender Service nicht gefunden"
06="Echtzeitschutz deaktiviert"
07="&Windows Defender deaktivieren"
08="&Windows Defender aktivieren"
09="&Sicherheitscenter öffnen"
10="&Menü ..."
11="&Defender-Einstellungen"
12="&Fenster beim Starten verstecken"
13="&Beim Minimieren verstecken"
14="Als &Ausnahme hinzufügen"
15="&Aktualisieren"
16="&Eingabeaufforderungsinformation"
17="&Spenden"
18="&Kontakt"
19="&Webseite"
20="&Über"
21="&Defender Control anzeigen"
22="&Defender Control beenden"
23="Bitte warten ..."

[Language_Turkish_Türkçe]
Translator="BlueLife"
01="Windows Defenderi, yönetici haklarıyla kapatır veya açar"
02="Windows Defender çalışıyor"
03="Windows Defender kapalı"
04="Windows Defender başlatılamıyor"
05="Windows Defender hizmeti bulunamadı"
06="Gerçek zamanlı koruma kapalı"
07="&Windows Defenderi Devre Dışı Bırak"
08="&Windows Defender Etkinleştir"
09="&Güvenlik Merkezini aç"
10="&Menü ..."
11="&Defender Ayarları"
12="&Başlangıçta Pencereyi Gizle"
13="&Küçültüldüğünde Pencereyi Gizle"
14="&Hariç Tutulanlar Listesine Ekle"
15="&Yenile"
16="&Komut Istemi Bilgisi"
17="&Bağış Yap"
18="&İletişim"
19="&Web Sitesi"
20="&Hakkında"
21="&Ana Pencereyi Göster"
22="&Defender Controlu Kapat"
23="Lütfen Bekleyin ..."

[Language_Russian_Русский]
Translator="Sergey.Ramazanov"
01="Программа предназначена для включения и отключения "Защитника Windows" с правами администратора"
02="Защитник Windows работает :)"
03="Защитник Windows выключен!"
04="Защитник Windows не может быть запущен"
05="Служба Защитника Windows не найдена"
06="Защита в режиме реального времени выключена"
07="&Отключить Защитник Windows"
08="&Включить Защитник Windows"
09="&Центр Безопасности"
10="&Меню ..."
11="&Настройки Защитника Windows"
12="&Скрывать окно при запуске"
13="&Скрыть, когда свернуто"
14="&Добавить в список исключений"
15="&Обновить статус"
16="&Информация о командной строке"
17="&Пожертвовать"
18="&Контакты"
19="&Домашняя страница"
20="&О программе"
21="&Показать Defender Control"
22="&Выйти из Defender Control"
23="Ожидайте..."

[Language_Russian_Русский #2]
Translator="Перевод SaHaL1NeZ#7274"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender запущен"
03="Windows Defender выключен"
04="Windows Defender не запускается"
05="Windows Defender не обнаружен"
06="Защита в реальном времени отключена"
07="&Отключить Windows Defender"
08="&Включить Windows Defender"
09="&Открыть Security Center"
10="&Меню ..."
11="&Настройки Windows Defender"
12="&Спрятать окно при запуске"
13="&Спрятать когда свёрнута"
14="&Добавить &исключения в Защитник Windows"
15="&Перезагрузить лист настроек"
16="&Информация о командной строке"
17="&Пожертвовать деньги"
18="&Связь с разработчиками"
19="&Главная страница"
20="&О программе"
21="&Показать Defender Control"
22="&Выйти из Defender Control"
23="Пожалуйста подождите ..."

[Language_French_Français]
Translator="Largo"
01="Activez ou désactivez Windows Defender avec des droits d'administrateur"
02="Windows Defender est en cours d'exécution"
03="Windows Defender est désactivé"
04="Windows Defender ne peut pas être démarré"
05="Service Windows Defender introuvable"
06="La protection en temps réel est désactivée"
07="&Désactiver Windows Defender"
08="&Activer Windows Defender"
09="&Ouvrir le centre de sécurité"
10="&Menu..."
11="&Paramètres Defender"
12="&Masquer la fenêtre au démarrage"
13="&Masquer lorsque minimisé"
14="&Ajouter à la liste d'exclusion"
15="&Actualiser"
16="&Info de ligne de commande"
17="&Faire un don"
18="&Contact"
19="&Page d'accueil"
20="&À propos de"
21="&Afficher Control Defender"
22="&Quitter Defender Control"
23="Attendez s'il vous plaît..."

[Language_Korean_한국어]
Translator="Jaehyung Lee / kolanp@gmail.com"
01="관리자 권한으로 Windows Defender 끄기 또는 켜기"
02="Windows Defender가 실행 중입니다."
03="Windows Defender가 꺼져 있습니다."
04="Windows Defender를 시작할 수 없습니다."
05="Windows Defender 서비스를 찾을 수 없습니다."
06="실시간 보호가 꺼져 있습니다."
07="&Windows Defender 비활성화"
08="&Windows Defender 활성화"
09="&보안 센터 열기"
10="&메뉴 ..."
11="&디펜더 설정"
12="&시작 시 창 숨기기"
13="&최소화 시 숨기기"
14="&제외 목록에 추가"
15="&새로 고침"
16="&명령 줄 정보"
17="&기부하기"
18="&연락하기"
19="&홈페이지"
20="&정보"
21="&Defender Control 표시"
22="&Defender Control 종료"
23="잠시 기다려 주세요 ..."

[Language_Chinese_简体中文]
Translator="GQ"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender 执行中"
03="Windows Defender 已关闭"
04="Windows Defender 无法启动"
05="找不到 Windows Defender 服务"
06="实时防护已关闭"
07="停用 Windows Defender(&D)"
08="启用 Windows Defender(&E)"
09="打开安全中心(&O)"
10="菜单(&M)..."
11="Defender 设置(&D)"
12="启动时隐藏视窗(&H)"
13="最小化时隐藏(&H)"
14="添加到排除列表(&E)"
15="刷新(&C)"
16="命令行信息(&C)"
17="捐赠(&D)"
18="联系我们(&C)"
19="主页(&H)"
20="关于(&A)"
21="显示 Defender 控制(&S)"
22="结束 Defender 控制(&E)"
23="请稍侯..."

[Language_Chinese_(Traditional)_中文]
Translator="丹楓"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender 執行中"
03="Windows Defender 已關閉"
04="Windows Defender 無法啟動"
05="找不到 Windows Defender 服務"
06="即時防護已關閉"
07="停用 Windows Defender(&D)"
08="啟用 Windows Defender(&E)"
09="打開資訊安全中心(&O)"
10="選單(&M)..."
11="Defender 設定(&D)"
12="啟動時隱藏視窗(&H)"
13="最小化時隱藏(&H)"
14="添加到排除列表(&E)"
15="重新整理(&R)"
16="命令列資訊(&C)"
17="捐贈(&D)"
18="聯繫我們(&C)"
19="首頁(&H)"
20="關於(&A)"
21="顯示 Defender 控制(&S)"
22="結束 Defender 控制(&E)"
23="請稍候..."

[Language_Italian_Italiano]
Translator="Steami"
01="Attiva/Disattiva Windows Defender come amministratore"
02="Windows Defender è attivo"
03="Windows Defender è disattivato"
04="Windows Defender non può essere attivato"
05="Il servizio Windows Defender non è stato trovato"
06="La protezione in tempo reale è disattivata"
07="Disattiva Windows Defender"
08="Attiva Windows Defender"
09="Apri Centro Sicurezza"
10="Menu"
11="Impostazioni Defender"
12="Nascondi finestra all'avvio"
13="Nascondi quando minimizzato"
14="Aggiungi all'elenco di esclusione"
15="Ricarica"
16="Informazioni sulla linea di comando"
17="Dona"
18="Contatti"
19="Pagina Iniziale"
20="Di"
21="Mostra Defender Control"
22="Esci da Defender Control"
23="Attendi..."

[Language_Slovenian_Slovenija]
Translator="Tisti glih"
01="Windows Defender Vklop ali Izklop z Administratorskimi pravicami Lastnika PC"
02="Zagon Programa Windows Defender"
03="Windows Defender je Izklopljen"
04="Windows Defender ni mogoče zagnati"
05="Storitev Windows Defender ni mogoče najti"
06="Zaščita v Realnem času je Izklopljena"
07="&DEAKTIVIRAJ Zaščito Windows Defender"
08="&AKTIVIRAJ Zaščito Windows Defender"
09="&Odpri Varnostni Center"
10="&Meni ..."
11="&Nastavitve Zaščite"
12="&Skrij okno ob zagonu"
13="&Skrij ko se zmanjša okno"
14="&Dodaj na seznam izključitev "
15="&Osveži"
16="&Informacije o ukazni vrstici"
17="&Doniraj"
18="&Stik"
19="&Domača Stran"
20="&Informacije o Programu"
21="&Prikaži Zaščito za Zaščito"
22="&Izhod Defender Control"
23="Prosim počakajte ..."

[Language_Japanese_日本語]
Translator="wakaizumo"
01="管理者権限で Windows Defender の\n有効 / 無効 を切替える事ができます。"
02="Windows Defender は実行されています"
03="Windows Defender は無効化されています"
04="Windows Defender を起動できませんでした"
05="Windows Defender サービスが見つかりません"
06="リアルタイム保護は無効化されています"
07="Windows Defender を無効化"
08="Windows Defender を有効化"
09="セキュリティセンター を開く"
10="メニュー"
11="保護状態を確認する(&S)..."
12="起動時にウィンドウを表示しない(&H)"
13="最小化時にトレイへ格納(&M)"
14="除外リストに追加(&E)"
15="最新の情報に更新(&R)"
16="コマンドライン情報(&C)..."
17="[web] 寄付サイトへ(&D)..."
18="[web] お問い合わせ(&Q)..."
19="[web] 作者サイトへ(&P)..."
20="ソフトについて"
21="ウィンドウを表示(&S)..."
22="終了(&X)"
23="処理中・・・ 少々お待ち下さい"

[Language_Polish_Polski]
Translator="Alan Kasprzyk"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender jest włączony"
03="Windows Defender jest wyłączony"
04="Windows Defender nie możę się uruchomić"
05="Serwis Windows Defender nie znaleziony"
06="Ochrona przed wirusami jest wyłączona"
07="Wyłącz Windows Defender"
08="Włącz Windows Defender"
09="Otwórz Security Center"
10="Menu"
11="Ustawienia Ochrony"
12="Ukryj okno na włączenie urządzenia"
13="Ukryj kiedy zminializowane"
14="Dodaj do listy wykluczeń"
15="Odśwież"
16="Info o Linię Komędy"
17="Podaruj"
18="Kontakt"
19="Strona Główna"
20="O"
21="Pokaż Defender Control"
22="Zamknij Defender Control"
23="Proszę Czekać..."

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="Превключване на Защитника на Windows с администраторси права"
02="Защитникът на Windows работи"
03="Защитникът на Windows е изключен"
04="Защитникът на Windows не може да се стартира"
05="Услугата на защитника на Windows не е намерена"
06="Защитата в реално време е изключена"
07="&Изключи защитника на Windows"
08="&Включи защитника на Windows"
09="&Отвори центъра за защита"
10="&Меню..."
11="Настройки на &Защитника"
12="&Скрий прозореца при стартиране"
13="&Скрий при минимизиране"
14="Добави към &списъка с изключения"
15="&Опресни"
16="&Информация за ключовете за управление"
17="&Дарете"
18="&Връзка"
19="&ДомашнаСтраница"
20="&Относно"
21="&Покажи управлението на защитника"
22="&Изход от управлението на защитника"
23="Моля, изчакайте..."

[Language_Spanish_Español]
Translator="Dhariuz"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender está ejecutándose"
03="Windows Defender está desactivado"
04="Windows Defender no puede ser iniciado"
05="No se encuentra el servicio de Windows Defender"
06="La protección en tiempo real está desactivada"
07="&Desactivar Windows Defender"
08="&Activar Windows Defender"
09="&Abrir el Centro de Seguridad"
10="&Menú ..."
11="&Configuración de Windows Defender"
12="&Ocultar ventana en el inicio"
13="&Ocultar cuando se minimiza"
14="&Agregar a la lista de exclusión"
15="&Actualizar"
16="&Información de la línea de comandos"
17="&Donar"
18="&Contacto"
19="&Página oficial"
20="&Sobre"
21="&Mostrar ventana"
22="&Salir"
23="Por favor espere ..."

[Language_Arabic_عربى]
Translator="AhmedBakr"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defenderيعمل الآن"
03="تم إيقاف Windows Defender"
04="لا يستطيع تشغيل Windows Defender"
05="خدمات Windows Defender غير موجودة"
06="تم إيقاف تشغيل الحماية الحقيقية"
07="&تعطيل Windows Defender"
08="تف&عيل Windows Defender"
09="&فتح مركز الحماية"
10="القائ&مة ..."
11="إعدادات ديفندر"
12="&إخفاء النافذة عند بدء التشغيل"
13="&إخفاء عند التصغير"
14="&أضف إلى قائمة الاستبعاد"
15="&تحديث"
16="&معلومات الأوامر السطرية"
17="&تبرع"
18="&التواصل"
19="&الصفحة الرئيسية"
20="ومعلومات عن"
21="&إظهار لوحة تحكم الديفندر"
22="&إنهاء لوحة تحكم الديفندر"
23="يرجا الإنتظار ..."

[Language_Arabic_العربية *]
Translator="بلولايف"
01="Turn Windows Defender off or on with administrator rights"
02="حماية الويندوز تعمل"
03="حماية الويندوز لا تعمل"
04="حماية الوينداوز لا يمكن تفعيلها"
05="خادم حماية الويندوز لا يوجد"
06="الحماية في الوقت الحقيقي لا تعمل"
07="إيقاف حماية الوينداوز"
08="تفعيل حماية الويندوز"
09="فتح مركز الحماية"
10="القائمة"
11="إعدادات الحماية"
12="إخفاء النافذة عند بدا التشغيل"
13="إخفاء البرنامج عند التصغير"
14="أضف إلى قائمة الاستبعاد"
15="تحديث"
16="معلومات سطر الاوامر"
17="إدعمنا"
18="تواصل معنا"
19="الواجهة الرئيسية"
20="ومعلومات عن"
21="إظهار إعدادات التحكم في الحماية"
22="الخروج من إعدادات التحكم في الحماية"
23="...المرجو الانتظار"

[Language_Czech_Čeština]
Translator="Radoslav "Kedar" Ježík"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender je zapnutý"
03="Windows Defender je vypnutý"
04="Windows Defender nelze zapnout"
05="Windows Defender nebyla nalezena"
06="Ochrana v realném čase je vypnutá"
07="&Vypnout Windows Defender"
08="&Zapnout Windows Defender"
09="&Zabezpečení Windows"
10="&Menu ..."
11="&Nastavení Zabezpečení Windows"
12="&Skrýt okno při spuštění"
13="&Skrýt při minimalizaci"
14="&Přidat do seznamu vyloučených "
15="&Obnovit"
16="&Informace skrz Příkazový Řádek"
17="&Přispět"
18="&Kontakt"
19="&Domovská stránka"
20="&O programu"
21="&Zobrazit ovládání Defenderu"
22="&Odejít z ovládání Defenderu"
23="Prosím počkejte ..."

[Language_Hungarian_Magyar]
Translator="LaMoLa, László Földes"
01="A Windows Defender ki- vagy bekapcsolása rendszergazdai jogokkal"
02="A Windows Defender fut"
03="A Windows Defender ki van kapcsolva"
04="A Windows Defender nem indítható"
05="A Windows Defender szolgáltatás nem található"
06="A valós idejű védelem ki van kapcsolva"
07="&A Windows Defender letiltása"
08="&A Windows Defender engedélyezése"
09="&Windows biztonság megnyitása"
10="&Menü..."
11="&Defender beállítások"
12="&Ablak elrejtése indításkor"
13="&Elrejtés kis méretűre állításkor"
14="&Hozzáadás a kizárási listához"
15="&Frissítés"
16="&Parancssori információ"
17="&Adomány"
18="&Kapcsolat"
19="&Honlap"
20="&Névjegy"
21="&A Defender-vezérlő mutatása"
22="&Kilépés a Defender-vezérlőből"
23="Kérjük, várjon..."

[Language_Swedish_Svenska]
Translator="Sopor"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender körs"
03="Windows Defender är avstängt"
04="Windows Defender kan inte startas"
05="Windows Defenders tjänst hittades inte"
06="Realtidsskyddet är avstängt"
07="&Inaktivera Windows Defender"
08="&Aktivera Windows Defender"
09="&Öppna Windows-säkerhet"
10="&Meny ..."
11="Defender-&inställningar"
12="Dölj &fönstret vid start"
13="Dölj &vid minimering"
14="&Lägg till i uteslutningslistan"
15="&Uppdatera"
16="&Kommandoradsalternativ"
17="&Donera"
18="&Kontakta"
19="&Hemsida"
20="&Om"
21="&Visa Defender Control"
22="&Stäng Defender Control"
23="Vänta ..."

[Language_Greek_Ελληνικά]
Translator="Θανάσης Κατσαγεώργης"
01="Turn Windows Defender off or on with administrator rights"
02="Το Windows Defender εκτελείται"
03="Το Windows Defender απενεργοποιήθηκε"
04="Το Windows Defender δεν είναι δυνατό να εκκινήσει"
05="Η υπηρεσία του Windows Defender δε βρέθηκε"
06="Η προστασία σε πραγματικό χρόνο δεν είναι ενεργή"
07="&Απενεργοποίηση του Windows Defender"
08="&Ενεργοποίηση του Windows Defender"
09="Ά&νοιγμα Κέντρου Ασφάλειας"
10="&Μενού..."
11="&Ρυθμίσεις"
12="Α&πόκρυψη Παραθύρου στην Εκκίνηση"
13="Απόκ&ρυψη στην Ελαχιστοποίηση"
14="Προσθήκη στη λίστα εξαιρέσεων"
15="Ανανέ&ωση"
16="&Πληροφορίες Γραμμής Εντολών"
17="&Δωρεά"
18="Επι&κοινωνία"
19="&Ιστοσελίδα"
20="&Περί"
21="Εμ&φάνιση Εφαρμογής"
22="Έ&ξοδος από την Εφαρμογή"
23="Παρακαλώ Περιμένετε..."

[Language_Portuguese_Português]
Translator="Elon"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender está em execução"
03="Windows Defender está desativado"
04="Windows Defender não pode ser iniciado"
05="Serviço do Windows Defender não encontrado"
06="Proteção em Tempo Real está desativada"
07="&Desabilitar Windows Defender"
08="&Habilitar Windows Defender"
09="&Abrir Central de Segurança"
10="&Menu..."
11="&Configurações de Segurança"
12="&Ocultar janela ao inicializar"
13="&Ocultar quando minimizado"
14="&Adicionar à lista de exceções "
15="&Atualizar"
16="&Inf. da linha de comando"
17="&Doar"
18="&Contato"
19="&Página Inicial"
20="&Sobre"
21="&Exibir Controle de Segurança"
22="&Sair do Controle de Segurança"
23="Por favor, aguarde..."

[Language_Hebrew_עברית]
Translator="Translation By Yaron.S"
01="Turn Windows Defender off or on with administrator rights"
02="פעיל Windows Defender"
03="כבוי Windows Defender"
04="Windows Defender אין אפשרות להפעיל את"
05="לא נמצא Windows Defender שירות"
06="הגנה בזמן אמת כבויה"
07="Windows Defender כבה את"
08="Windows Defender הפעל את"
09="פתח את מרכז האבטחה"
10="תפריט"
11="הוסף לרשימת ההחרגה"
12="הסתר בעת האתחול"
13="הסתר כאשר ממוזער"
14="הוסף אותו לאי הכללות ברשימה"
15="רענן"
16="מידע על שורת הפקודה"
17="לתרום"
18="תמיכה"
19="אתר הבית"
20="&אודות"
21="Defender Control הצג את"
22="Defender Control צא מ- "
23="...המתן בבקשה"

[Language_Vietnamese_Tiếng Việt]
Translator="Cao Việt Hùng"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender đang chạy"
03="Windows Defender đã tắt"
04="Không thể khởi động Windows Defender"
05="Không tìm thấy dịch vụ Windows Defender"
06="Bảo vệ thời gian thực đã bật"
07="Tắt Windows Defender"
08="Bật Windows Defender"
09="Mở Trung tâm bảo mật"
10="Menu ..."
11="Cài đặt Defender"
12="Ẩn cửa sổ khi khởi động"
13="Ẩn khi thu nhỏ"
14="Thêm vào danh sách loại trừ"
15="Tải lại (F5)"
16="Thông tin dòng lệnh"
17="Ủng hộ"
18="Liên hệ"
19="Trang chủ"
20="&Về tôi"
21="Hiển thị Defender Control"
22="Thoát Defender Control"
23="Vui lòng đợi ..."

[Language_Persian_فارسی]
Translator="حسام محمدی"
01="Turn Windows Defender off or on with administrator rights"
02="ویندوز دیفندر در اِجرا است"
03="ویندوز دیفندر خاموش شده است"
04="ویندوز دیفندر را نمیتوان شروع کرد"
05="سرویس ویندوز دیفندر یافت نشد"
06="حفاظت زمان-واقعی خاموش شده است"
07="&غیرفعالسازی ویندوز دیفندر"
08="&فعالسازی ویندوز دیفندر"
09="&بازکردن مرکز امنیتی"
10="&منو ..."
11="&تنظیمات دیفندر"
12="&مخفی کردن پنجره در استارت آپ"
13="&مخفی کردن وقتی کمینه شده"
14="&به لیست استثنا اضافه کنید"
15="&تازه سازی"
16="&اطلاعات فرمان خطی"
17="&کمک مالی"
18="&تماس"
19="&صفحه خانگی"
20="&درباره"
21="&نمایش کنترل دیفندر"
22="&خروج از کنترل دیفندر"
23="منتظر بمانید ..."

[Language_Thai_ไทย]
Translator="-`•T@M RaiNBoW•`-"
01="ปิดหรือเปิด Windows Defender ด้วยสิทธิ์ของผู้ดูแลระบบ"
02="Windows Defender กำลังทำงานอยู่"
03="Windows Defender หยุดการทำงานแล้ว"
04="Windows Defender ไม่สามารถเริ่มได้"
05="ไม่พบการทำงานของ Windows Defender"
06="การปกป้องได้ถูกปิดแล้ว"
07="ปิดการทำงานของ Windows Defender"
08="เปิดการทำงานของ Windows Defender"
09="เปิดหน้าต่างความปลอดภัย"
10="เมนู"
11="การตั้งค่าของการป้องกัน"
12="ซ่อนหน้าต่างหลังจากเปิดเครื่อง"
13="ซ่อนหน้าต่างตอนกดย่อ"
14="เพิ่มในรายการยกเว้น"
15="รีเฟรช"
16="ข้อมูลบรรทัดคำสั่ง [Command Line Info]"
17="บริจาคเงิน"
18="ติดต่อ"
19="หน้าหลัก"
20="&เกี่ยวกับ"
21="เปิดการตั้งค่าของ Defender"
22="ออกจากการตั้งค่าของ Defender"
23="กรุณารอสักครู่..."

[Language_Thai_ไทย #2]
Translator="Piyawud Koonmanee"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender กำลังทำงานอยู่"
03="Windows Defender หยุดการทำงานแล้ว"
04="Windows Defender ไม่สามารถเริ่มได้"
05="ไม่พบการทำงานของ Windows Defender"
06="การปกป้องได้ถูกปิดแล้ว"
07="ปืดการทำงานของ Windows Defender"
08="เปืดการทำงานของ Windows Defender"
09="เปิดหน้าต่างความปลอดภัย"
10="เมนู"
11="การตั้งค่าของการป้องกัน"
12="ซ่อนหน้าต่างหลังจากเปิดเครื่อง"
13="ซ่อนหน้าต่างตอนกดย่อ"
14="เพิ่มในรายการยกเว้น"
15="รีเฟรช"
16="ข้อมูลเส้นคำสั่ง"
17="บริจาคเงิน"
18="ติดต่อ"
19="หน้าหลัก"
20="&เกี่ยวกับ"
21="เปิดการคั้งค่าของ Defender"
22="ออกการคั้งค่าของ Defender"
23="กรุณารอ..."

[Language_Finnish_Suomi]
Translator="Toni A"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender on käynnissä"
03="Windows Defender on pois päältä"
04="Windows Defenderiä ei voida käynnistää"
05="Windows Defender palvelua ei löydy"
06="Reaaliaikainen suojaus on pois käytöstä"
07="&Poista käytöstä Windows Defender"
08="&Ota käyttöön Windows Defender"
09="&Avaa Tietoturvakeskus"
10="&Valikko ..."
11="&Defender Asetukset"
12="&Piiloita ikkuna käynnistyksen yhteydessä"
13="&Piiloita kun Minimoitu"
14="&Lisää poissulkemisluetteloon"
15="&Päivitä"
16="&Komentokehoite info"
17="&Lahjoita"
18="&Ota yhteyttä"
19="&Kotisivut"
20="&Tietoja"
21="&Näytä Defender Control"
22="&Sulje Defender Control"
23="Ole hyvä ja odota ..."

[Language_Ukrainian_Українська]
Translator="Єгоров Денис"
01="Turn Windows Defender off or on with administrator rights"
02="Захисник Windows працює"
03="Захисник Windows вимкнений"
04="Захисник Windows не може бути запущений"
05="Служба Захисника Windows не знайдена"
06="Захист в режимі реального часу вимкнений"
07="&Вимкнути Захисник Windows"
08="&Увімкнути Захисник Windows"
09="&Центр Безпеки"
10="&Меню ..."
11="&Настройки Захисника"
12="&Приховати вікно при запуску"
13="&Приховати, коли звернуте"
14="&Додати до списку виключень"
15="&Оновити"
16="&Інформація про командну строку"
17="&Пожертвувати"
18="&Контакти"
19="&Домашня сторінка"
20="&Інформація"
21="&Показати контроль Захисника"
22="&Вихід з контроля Захисника"
23="Будь ласка, очікуйте..."

[Language_Dutch_Dutch]
Translator="Paul"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is aan"
03="Windows Defender is uit"
04="Windows Defender kan niet starten"
05="Windows Defender service niet gevonden"
06="Real-time protection is uit"
07="&Windows Defender Uit"
08="&Windows Defender Aan"
09="&Open Security Center"
10="&Menu ..."
11="&Defender instelingen"
12="&Verberg Window bij opstarten"
13="&Verberg bij verkleinen"
14="&Toevoegen aan uitzonderingslijst"
15="&Ververs"
16="&Commando Lijn Info"
17="&Doneer"
18="&Contact"
19="&HomePage"
20="&Programma-informatie"
21="&Laat Defender Control zien"
22="&Verlaat Defender Control"
23="Even Geduld"

[Language_Dutch_Nederlands]
Translator="Remmelt Visscher"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender is gestart"
03="Windows Defender is gestopt"
04="Windows Defender kan niet starten"
05="Windows Defender service niet gevonden"
06="Protectie staat uit"
07="&Zet Windows Defender uit"
08="&Zet Windows Defender aan"
09="&Open Beveiligingscentrum"
10="&Menu"
11="&Defender opties"
12="&Laat scherm niet zien tijdens het opstarten"
13="&Laat niet zien tijdens minimalisatie"
14="&Toevoegen aan uitzonderingslijst"
15="&Vernieuwen"
16="&Opdrachregel Informatie"
17="&Doneer"
18="&Contact"
19="&Start webpagina"
20="&Programma-informatie"
21="&Laat Defender controle zien"
22="&Eindig Defender controle"
23="Even wachten ..."

[Language_Estonian_Eesti]
Translator="Toits"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender töötab"
03="Windows Defender on väljas"
04="Windows Defender ei käivitu"
05="Windows Defenderiteenust ei leita"
06="Reaalaja kaitse on välja lülitatud"
07="&Keela Windows Defender"
08="&Lubage Windows Defender"
09="&Avage Turvakeskus"
10="&Menüü ..."
11="&Defenderi seaded"
12="&Peitke käivitusaken"
13="&Peitke kui on minimeeritud"
14="&Lisa erandite loendisse"
15="&Värskenda"
16="&Komando info"
17="&Anneta"
18="&Kontakt"
19="&Koduleht"
20="&About"
21="&Näita Defenderi kontrolli"
22="&Välju Defenderi kontollist"
23="Palun oodake ..."

[Language_Romanian_Română]
Translator="Coman Gelu Dănuț"
01="Dezactivați sau activați Windows Defender cu drepturi de administrator"
02="Windows Defender rulează"
03="Windows Defender este dezactivat"
04="Windows Defender nu poate fi pornit"
05="Serviciul Windows Defender nu a fost găsit"
06="Protecția în Timp-Real este dezactivată"
07="&Dezactivare Windows Defender"
08="&Activare Windows Defender"
09="&Deschide Centru de securitate"
10="&Meniu"
11="&Setări"
12="&Ascunde fereastra la pornire"
13="&Ascunde când este minimizat"
14="&Adăugați la lista de excepții"
15="&Reimprospătare"
16="&Informații despre linia de comandă"
17="&Donează"
18="&Contact"
19="&Pagina principală"
20="&Despre"
21="&Afișează Defender Control"
22="&Ieși din Defender Control"
23="Vă rugăm așteptați..."

[Language_Serbian_Srpski]
Translator="Frzdy"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender je uključen"
03="Windows defender je isključen"
04="Windows defender ne može biti pokrenut"
05="Windows defender servis nije pronadjen"
06="Zaštita u realnom vremenu je isključena"
07="&Isključi Windows Defender"
08="&Uključi Windows Defender"
09="&Otvori Zaštitni centar"
10="&Meni"
11="&Defender postavke"
12="&Sakri prozor kada se računar pokrene"
13="&Sakri prozor kada je spušten"
14="&Dodaj na popis izuzetaka"
15="&Osveži"
16="&Informacije o liniji komandi"
17="&Doniraj"
18="&Kontakt"
19="&HOmeStranica"
20="&About"
21="&Pokaži Defender kontrolu"
22="&Izadji iz Defenderove kontrole"
23="Molimo sačekajte ..."

[Language_Azerbaijani_Azərbaycanca]
Translator="Qüdrət"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Müdafiə İşləyir"
03="Windows Müdafiə Söndürülüb"
04="Windows Müdafiə Qoşulması Mümkün Deyil"
05="Windows Müdafiə Xidməti Tapılmadı"
06="Müdafiə real vaxt vəziyyətində söndürülüb"
07="&Windows Müdafiəni Söndürmək"
08="&Windows Müdafiəni Qoşmaq"
09="&Təhlükəsizlik Mərkəzi"
10="&Seçimlər ..."
11="&Müdafiə Tənzimləmələri"
12="&Qoşulduqda Pəncərəni Gizlətmək"
13="&Kiçildikdə Gizlətmək"
14="&İstisna siyahısına əlavə edin"
15="&Yeniləmək"
16="&Əmr Sətri Məlumatı"
17="&İanə"
18="&Əlaqə"
19="&Ana Səhifə"
20="&Haqqında"
21="&Müdafiə Nəzarətini Göstərmək"
22="&Müdafiə Nəzarətindən Çıxış"
23="Gözləyin..."

[Language_Lithuanian_Lietuvis]
Translator="miestas.org"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender veikia"
03="Windows Defender išjungtas"
04="Windows Defender paleisti negalima"
05="Windows Defender paslauga nerasta"
06="Apsauga realiuoju laiku išjungta"
07="&Išjungti Windows Defender"
08="&Įjunkti Windows Defender"
09="&Apsaugos centras"
10="&Meniu ..."
11="&Скрыть окно при запуске"
12="&Slėpti langą paleidžiant"
13="&Slėpti, kai nuleista"
14="&Pridėti prie išimčių sąrašo"
15="&Atnaujiti"
16="&Komandinės eilutės informacija"
17="&Paaukoti"
18="&Kontaktai"
19="&Pradinis puslapis"
20="&Apie programą"
21="&Rodyti Defender valdymą"
22="&Išeiti iš Defender kontrolės"
23="Prašau palaukti ..."

[Language_Uzbek_Oʻzbekcha]
Translator="Zafar Shamsiddinov"
01="Turn Windows Defender off or on with administrator rights"
02="Windows himoyalovchisi faol"
03="Windows himoyalovchisi faol emas"
04="Windows himoyalovchisini faollashtirib boʻlmaydi"
05="Windows himoyalovchi xizmatini aniqlab boʻlmadi"
06="Real vaqtda himoya rejimi faol emas"
07="&Windows Himoyalovchisini oʻchirmoq"
08="&Windows Himoyalovchisini yoqmoq"
09="&Xavfsizlik markazi"
10="&Menyu..."
11="&Himoyalovchi tanlovlari"
12="&Ilovaga kirganda oynani berkitmoq"
13="&Ilova darchasini trey menyusiga oʻtkazmoq"
14="&Istisnolar ro'yxatiga qo'shish"
15="&Yangilamoq"
16="&Buyruqlar satri haqida"
17="&Xayriya qilmoq"
18="&Ilova elektron pochtasi"
19="&Ilova veb sayti"
20="&Ilova haqida"
21="&Himoylash nazoratini koʻrsatmoq"
22="&Himoyalash nazoratidan chiqmoq"
23="Kutib turing..."

[Language_Tajik_Тоҷикӣ]
Translator="Шамсиддинов Зафар"
01="Turn Windows Defender off or on with administrator rights"
02="Ҳимоятгари Windows дар иҷро аст"
03="Ҳимоятгари Windows хомӯш аст"
04="Ҳимоятгари Windows-ро наметавон оғоз кард"
05="Хидмати ҳимоятгари Windows-ро ёфт нашуд"
06="Ҳифозати замони воқеъи ғайрифаъол аст"
07="&Ғайрифаъол кардани ҳимоятгари Windows"
08="&Фаъол кардани ҳимоятгари Windows"
09="&Кушодани маркази амниятӣ"
10="&Меню..."
11="&Танзимоти Ҳимоятгар"
12="&Махфӣ кардани панҷара вақти даромадани барнома"
13="&Махфӣ кардани вақти камина шуда"
14="&Ба рӯйхати истисноҳо илова кунед"
15="&Нав кардан"
16="&Иттилоъи фармонҳои сатрӣ"
17="&Кӯмаки моддӣ"
18="&Тамос"
19="&Сомонаи барнома"
20="&Дар бораи барнома"
21="&Намоиши назорати ҳимоятгар"
22="&Баромадани аз назорати ҳимоятгар"
23="Мунтазир бошед..."

[Language_Latvian_Latvian]
Translator="roscpctals#8200 (Discord)"
01="Turn Windows Defender off or on with administrator rights"
02="Windows Defender ir ieslēgts"
03="Windows Defender ir izslēgts"
04="Windows Defender nevar būt palaists"
05="Windows Defender pakalpojums nav atrasts"
06="Reāllaika aizsardzība ir izslēgta"
07="&Atspējot Windows Defender"
08="&Iespējot Windows Defender"
09="&Atvērt Security Center"
10="&Izvēlne ..."
11="&Defender Iestatījumi"
12="&Paslēpt logu startēšanas laikā"
13="&Paslēpt kad nolaists"
14="&Pievienot izņēmumu sarakstam"
15="&Atsvaidzināt"
16="&Komandu uzvednes info"
17="&Ziedot"
18="&Kontakti"
19="&Mājaslapa"
20="&Par"
21="&Parādīt Defender Kontroli"
22="&Aizvērt Defender Kontroli"
23="Lūdzu uzgaidiet ..."

[Language_Lithuanian_Lietuvių]
Translator="Okinux"
01="Turn Windows Defender off or on with administrator rights"
02="Windows sargyba vykdoma"
03="Windows sargyba sustabdyta"
04="Windows sargyba nepasileidžia"
05="Windows sargybos servisas nerastas"
06="Apsauga realiu laiku išjungta"
07="Išjungti Windows sargybą"
08="Įjungti Windows sargybą"
09="Atidaryti Windows sargybą"
10="Meniu"
11="Windows sargybos nustatymai"
12="Slėpti paleidžiant"
13="Slėpti sumažinus"
14="Pridėti prie išimčių sąrašo"
15="Atnaujinti"
16="Komandinės eilutės informacija"
17="Paremti"
18="Susisiekti"
19="Kūrėjo puslapis"
20="Apie"
21="Rodyti Windows sargybos valdymo langą"
22="Išeiti iš Windows sargybos"
23="Palaukite..."

[Language_Abkhazian_Аԥсуа]
Translator="Abukhba Andrei"
01="Апрограмма азкуп "Windows Ахьчага" аҿакреи аҿыхреи  Администратор изинқәа рыла"
02="Windows Ахьчага аус ауеит"
03="Windows Ахьчага аҿыхуп!"
04="Windows Ахьчага аҿакра ауам"
05="Windows Ахьчага Амаҵзура ԥшаам"
06="Иреалу аамҭа арежим азы Ахьчага аҿыхуп"
07="&Иаҿыхтәуп Windows Ахьчага"
08="&Иаҿактәуп Windows Ахьчага"
09="&Ашәарҭадара Ацентр"
10="&Амениу ..."
11="&Windows Ахьчага Архиара"
12="&Иҵәахтәуп адәықәҵараан"
13="&Иҵәахтәуп ианеикәарҳәу"
14="&Ерекшеліктер тізіміне қосыңыз"
15="&Ирҿыцтәуп астатус"
16="&Акомандатә цәаҳәа аинформациа"
17="&Ацхыраара"
18="&Аимадарақәа"
19="&Аҩынтәи адаҟьа"
20="&Апрограмма иазкны"
21="&Иаарԥштәуп Defender Control"
22="&Defender Control иҭыҵтәуп"
23="Шәыԥшы..."

[Language_Turkmen_Türkmen dili]
Translator="Kakajan Mengliyev"
01="Programma "Windows Defender"-i administrator tarapyndan ýakmak we öçürmek üçin niýetlenen."
02="Windows Defender goragçysy häzirlikçe işleýär! :)"
03="Windows Defender goragçysy öçürildi! :("
04="Windows Defender goragçysy işlänok!"
05="Windows Defender goragçysynyň serwisi tapylmady"
06="Hakyky wagt režimindäki gorag öçürildi!"
07="&Windows Defender-i öçürmek"
08="&Windows Defender-i ýakmak"
09="&Howpsuzlyk Merkezi"
10="&Menýu..."
11="&Windows Defender-iň sazlamalary"
12="&Programma girende aýnany kiçeltmek"
13="&Kiçeldilende, gizlemek"
14="&Kadadan çykmalar sanawyna goşuň"
15="&Statusy täzeden görmek"
16="&Buýruklar setiri hakynda informasiýalar..."
17="&Haýyr-sahawat üçin pul goýmak"
18="&Habarlaşmak üçin..."
19="&Öý sahypasy"
20="&Programma hakynda"
21="&Defender Control-i görkezmek"
22="&Defender Control programmasyndan çykmak"
23="Haýyş edýän, garaşyň..."
